// 상점 가게 정보 데이터
module.exports = [
  {
                "peopleCd": "10090422",
                "peopleNm": "황효균",
                "peopleNmEn": "HWANG Hyo-gyun",
                "repRoleNm": "특수분장",
                "filmoNames": "해치지않아|백두산|시동|나쁜 녀석들: 더 무비|봉오동 전투|엑시트|비스트|기생충|악인전|우상|악질경찰|돈|사바하|뺑반|극한직업|말모이|PMC: 더 벙커|성난황소|안시성|명당|협상|상류사회|인랑|마녀|7년의 밤|마약왕|암수살인|죄 많은 소녀|물괴|공작|신과함께-인과 연|독전|치즈인더트랩|골든슬럼버|조선명탐정: 흡혈괴마의 비밀|염력|그것만이 내 세상|1987|신과함께-죄와 벌|강철비|미옥|대장 김창수|브이아이피|택시운전사|군함도|하루|대립군|석조저택 살인사건|살인자의 기억법|불한당: 나쁜 놈들의 세상|보안관|임금님의 사건수첩|프리즌|조작된 도시|공조|사랑하기 때문에|마스터|목숨 건 연애|판도라|스플릿|혼숨|아수라|밀정|터널|인천상륙작전|부산행|아가씨|곡성|탐정 홍길동: 사라진 마을|치명도수: RESET|미씽: 사라진 여자|럭키|비밀은 없다|해어화|검사외전|로봇, 소리|오빠생각|대호|히말라야|내부자들|검은 사제들|서부전선|암살|베테랑|경성학교: 사라진 소녀들|무뢰한|살인의뢰|조선명탐정 : 사라진 놉의 딸|강남 1970|허삼관|국제시장|마담 뺑덕|해무(海霧)|황제를 위하여|우는 남자|역린|군도: 민란의 시대|끝까지 간다|방황하는 칼날|우아한 거짓말|남자가 사랑할 때|용의자|친구 2|동창생|화이: 괴물을 삼킨 아이|관상|감기|미스터 고|감시자들|더 웹툰: 예고살인|마이 라띠마|신세계|분노의 윤리학|베를린|늑대소년|회사원|점쟁이들|광해, 왕이 된 남자|R2B: 리턴투베이스|도둑들|후궁 : 제왕의 첩|미운오리새끼|하울링|마이 웨이|오직 그대만|통증|아이들...|조선명탐정 : 각시투구꽃의 비밀|황해|페스티발|초능력자|부당거래|해결사|악마를 보았다|아저씨|비밀애|시크릿|파주|굿모닝 프레지던트|토끼와 리저드|애자|불신지옥|마더|박쥐|쌍화점|눈에는 눈 이에는 이|좋은 놈, 나쁜 놈, 이상한 놈 |숙명|추격자|다찌마와리|헨젤과 그레텔|사랑|해부학 교실|검은 집|전설의 고향|그놈 목소리|조용한 세상|싸이보그지만 괜찮아|뚝방전설|천하장사 마돈나|괴물|짝패|강적|청연|6월의 일기|소년, 천국에 가다|친절한 금자씨|신성일의 행방불명|남극일기|달콤한 인생|귀여워|우리 형|바람난 가족|4인용 식탁|청풍명월(淸風明月)|살인의 추억|지구를 지켜라|H(에이치)|챔피언|쓰리 몬스터|인류 멸망 보고서 '천상의 피조물' |무서운 이야기 2 '탈출'|인류 멸망 보고서 '멋진 신세계'"
            },
            {
                "peopleCd": "20340457",
                "peopleNm": "홍아름",
                "peopleNmEn": "HONG Ah-reum",
                "repRoleNm": "미술/프로덕션 디자인",
                "filmoNames": "해치지않아|퍼펙트맨|우상"
            },
            {
                "peopleCd": "10004976",
                "peopleNm": "김영복",
                "peopleNmEn": "KIM Yeong-bok",
                "repRoleNm": "소품",
                "filmoNames": "해치지않아|퍼펙트맨|질투의 역사|물괴|재심|스플릿|암살|나의 독재자|열한시|뒷담화: 감독이 미쳤어요|써니|수상한 고객들|달빛 길어올리기|이끼|작은 연못|비상|마더|다찌마와리|GP 506|스카우트|못말리는 결혼|거룩한 계보|청춘만화|여교수의 은밀한 매력|청연|가발|마지막 늑대|클래식|아 유 레디?|해적 디스코왕 되다|엽기적인 그녀|파이란"
            },
            {
                "peopleCd": "20183516",
                "peopleNm": "최지영",
                "peopleNmEn": "CHOI Ji-young",
                "repRoleNm": "세트팀",
                "filmoNames": "해치지않아|백두산|퍼펙트맨|악질경찰|PMC: 더 벙커|조선마술사|대호|내부자들|간신|나의 절친 악당들|슬로우 비디오|해적: 바다로 간 산적|명량|무명인|찌라시: 위험한 소문|결혼전야|은밀하게 위대하게"
            },
            {
                "peopleCd": "20154142",
                "peopleNm": "임경환",
                "peopleNmEn": "LIM Gyeong-hwan",
                "repRoleNm": "세트팀",
                "filmoNames": "해치지않아|퍼펙트맨|챔피언|박열|경성학교: 사라진 소녀들|집으로 가는 길|닥터|회사원|고양이: 죽음을 보는 두 개의 눈|헤드|황해|쩨쩨한 로맨스|반신반의"
            },
            {
                "peopleCd": "20180815",
                "peopleNm": "한현중",
                "peopleNmEn": "HAN Hyun-joong",
                "repRoleNm": "세트팀",
                "filmoNames": "해치지않아|퍼펙트맨|보안관|좋은 친구들|변호인|집으로 가는 길|소원|닥터|회사원"
            },
            {
                "peopleCd": "20160318",
                "peopleNm": "김정배",
                "peopleNmEn": "KIM Jung-bae",
                "repRoleNm": "세트팀",
                "filmoNames": "해치지않아|퍼펙트맨|증인|보안관|국제시장|오직 그대만|이층의 악당|친정엄마|고死 : 피의 중간고사"
            },
            {
                "peopleCd": "20155916",
                "peopleNm": "박상호",
                "peopleNmEn": "PARK Sang-ho",
                "repRoleNm": "세트미술팀",
                "filmoNames": "해치지않아|데자뷰|사라진 밤|극비수사|멜로|돈 텔 파파|성냥팔이 소녀의 재림"
            },
            {
                "peopleCd": "20185081",
                "peopleNm": "윤진석",
                "peopleNmEn": "YOON Jin-seok",
                "repRoleNm": "세트팀",
                "filmoNames": "해치지않아|퍼펙트맨|로마의 휴일|그래, 가족|손님|두 번의 결혼식과 한 번의 장례식"
            },
            {
                "peopleCd": "10006282",
                "peopleNm": "김현옥",
                "peopleNmEn": "KIM Hyun-ok",
                "repRoleNm": "미술/프로덕션 디자인",
                "filmoNames": "해치지않아|퍼펙트맨|보안관|오직 그대만|이층의 악당|맨발의 꿈|크로싱|도레미파솔라시도|작업의 정석|이대로, 죽을 순 없다(Short Time)|늑대의 유혹|동갑내기 과외하기|휘파람공주|나쁜 남자|스물넷"
            }
]